Repository: seagullua/Kids-Words
Catalog: Resources_storage/translations/Translation.*.po
Languages: uk

# iap.error.billing_unavaliable
source: Error
uk: Помилка

# iap.error.purchase_error
source: Restore Purchase error
uk: Відновлення Покупок помилка

# iap.restore_purchases.success
source: Successfully restored purchases
uk: Успішно відновлені покупки

# iap.restore_purchases.failed
source: Restore Purchase failed
uk: Відновлення Покупок вдалося

# ExitGame.Sure
source: Leave the game?
uk: Залишити гру?

# ExitGame.Yes
source: Yes
uk: Так

# ExitGame.No
source: No
uk: Ні

# pop_up_end_level.collection.title
source: Collections
uk: Колекції

# pop_up_end_level.lesson.title
source: Next Lesson
uk: Наступний Урок

# developers_scene_ruslana.title
source: Ruslana Chaika
uk: Руслана Чайка

# developers_scene_andrii.title
source: Andrii Chaika
uk: Андрій Чайка

# developers_scene_diana.title
source: Diana Sirenko
uk: Діана Сіренко

# select_collection.title
source: Collections
uk: Колекції

# select_level.easy
source: Easy
uk: Легкий

# select_level.middle
source: Middle
uk: Середній

# select_level.difficult
source: Difficult
uk: Складний

# pop_up_turn_off.title
source: Turn Off Ads
uk: Вимкнути Рекламу

# pop_up_turn_off.no
source: No Later
uk: Ні Пізніше

# pop_up_turn_off.add
source: Turn Off Ads
uk: Вимкнути Рекламу

# settings_scene_developers.title
source: Developers
uk: Розробники

# settings_scene_restore_purchase.title
source: Restore Purchase
uk: Відновлення Покупок

# settings_scene_turn_off_ads_title.title
source: Turn Off Ads
uk: Вимкнути Рекламу
